Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_tulokset_-_kiitos_osallistujille.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuman tulokset – kiitos osallistujille
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv puåđõõzz – späʹsseb vuässõõttjid

source: Saamelaisnuorten taidetapahtuma järjestettiin 14.-15.9.2022 Inarissa.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv leäi 14.-15.9.2022 Aanrest.

source: Tapahtumassa nähtiin 17 esitystä kolmella saamen kielellä.
sms: Čeäʹppvuõttpeeiʹvest vuõiʹnneš 17 čuäjtõssâd koolm sääʹmǩiõʹlle.

source: Järjestäjät kiittävät järjestelyihin osallistuneita, tuomareita ja juontajia sekä kaikkia tapahtumaan osallistuneita.
sms: Jäʹrjsteei späʹssbâʹšše jäʹrjstõõllmõõžžid vuässõõttâm oummid, tuomrid da jååʹđteeʹjid di pukid peivva vuässõõttjid.

source: Tapahtumassa oli kolme lajia: musiikki, runous sekä kirjallinen runous ja musiikki.
sms: Čeäʹppvuõttpeeiʹvest leʹjje kolmm šlaajj: musikk, tiivtâs di ǩeerjlaž tiivtâs da musikk.

source: Tapahtumassa oli myös kolme ikäluokkaa: alle 10-vuotiaat, alle 16-vuotiaat ja 16–20-vuotiaat.
sms: Čeäʹppvuõttpeeiʹvest leʹjje še kolmm ââʹǩǩjoouk: vuâlla 10-ekksa, vuâlla 16-ekksa da 16–20-ekksa.

source: Jokaisesta lajista ja sarjasta palkittiin tuomariston valitsemat esitykset.
sms: Juõʹǩǩ šlaaʹjest da rääidast paʹlǩǩeeš tuomarkååʹdd vaʹlljeem čuäjtõõzzid.

source: Valitettavasti kirjallisten teosten tuloksia ei pystytty vielä julkistamaan ja tiedotamme tuloksista mahdollisimman pian.
sms: Žaaʹll, što ǩeerjlaž tuâjai puåđõõzzid jeäʹp pâsttam veâl õlmstâʹtted da teâđtep puåđõõzzin sõõrǥmõõzz mieʹldd.

source: Palkittujen esitysten tekijät pääsevät sijoituksensa mukaan valitsemaan 50–200 euron palkkion Duodji Shopista tai Siida Shopista.
sms: Paʹlǩǩuum čuäjtõõzzi tuejjeei peäʹsse loppsââʹjes mieʹldd vaʹlljeed 50–200 eeuʹr paʹlǩǩummuž Duodji Shopist leʹbe Siida Shopist.

source: Järjestäjät ovat yhteydessä palkittuihin ensi viikon aikana.
sms: Jäʹrjsteei väʹldde õhttvuõđ paʹlǩǩuum vuässõõttjid pueʹtti neäʹttel äiʹǧǧen.

source: Saamelaisnuorten taidetapahtumassa palkitut esitykset
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹvest paʹlǩǩuum čuäjtõõzz

source: Alle 10-vuotiaat
sms: Vuâlla 10-ekksa

source: Musiikki
sms: Musikk

source: Suga suga su Utsjoelta
sms: Suga suga su Uccjooǥǥâst

source: Vulge go ohcat Karigasniemeltä
sms: Vulge go ohcat Karigasnjaarǥâst

source: Árvedávgi Karigasniemeltä
sms: Árvedávgi Karigasniemeltä Karigasnjaarǥâst

source: Runous
sms: Tiivtâs

source: Soorkõõzz tueʹlesveärr Sevettijärveltä
sms: Soorkõõzz tueʹlesveärr Čeʹvetjääuʹrest

source: Alle 16-vuotiaat
sms: Vuâlla 16-ekksa

source: Goaskinvieljja ja Vuolgge mu mielde Bassivárrái Ivalosta
sms: Goaskinvieljja da Vuolgge mu mielde Bassivárrái Âʹvvlest

source: Sevettijärveltä
sms: Čeʹvetjääuʹrest

source: Dovdameahtumii Utsjoelta
sms: Dovdameahtumii Uccjooǥǥâst

source: Kunniamaininnat
sms: Cisttpeäggtõõzz

source: Čáži lávlla, Mikkel Korhonen Rovaniemeltä
sms: Čáži lávlla, Mikkel Korhonen Ruäʹvnjaarǥâst

source: Vuoibme-luohti Vuotsosta
sms: Vuoibme-luohti Vuâččast

source: Äigi lii kullum , Emma Gahmberg Ivalosta
sms: Äigi lij kullum, Emma Gahmberg Âʹvvlest

source: Guovssahasaid lávlu Hetasta
sms: Guovssahasaid lávlu Hettast

source: Mu ruoktu lea mu váimmus Karesuvannosta
sms: Mu ruoktu lea mu váimmus Karesâvvnest

source: Kunniamaininta Eanodaga rievssahat Hetasta
sms: Cisttpeäggtõs Eanodaga rievssahat Hettast

source: 16-20-vuotiaat
sms: 16-20-ekksa

source: Sealggát Beaivvášii – Ado (sámegielat cover), Jesse Ruokolainen Utsjoelta
sms: Sealggát Beaivvášii – Ado (sámegielat cover), Jesse Ruokolainen Uccjooǥǥâst

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
sms: Lââʼssteâđ: Anni-Sofia Niittyvuopio anni-sofia.
